markups = {
	'profile': '👤 Профиль',
	'logout': '🚪 Выйти',
	'login': '🔑 Вход',
   'feedback': '💬 Помощь',
	'speech/book': '📖 Воспроизвести книгу',
	'statistics': '📊 Статистика',
	'analytics': '📈 Аналитика',
} # markups const


analytics_markups = {
	'pages_per_week': 'Страницы за неделю',
	'minutes_per_week': 'Минуты за неделю',
	'books_count': 'Всего прочитанных книги',
	'pages_count': 'Всего прочитанных страниц',
	'words_per_min': 'Слов в минуту',
	'minutes_per_day': 'Минуты в день',
}
analytics_markups_list = {
 	'Страницы за неделю',
	'Минуты за неделю',
 	'Всего прочитанных книг',
	'Всего прочитанных страниц',
 	'Слов в минуту',
 	'Минуты в день',
}
